<?php

return [
    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через: секунды, секунды.',

    'login' => 'Войти',
    'register' => 'Регистрация',
    'logout' => 'Выйти',
    'password' => 'Пароль',
    'rememberMe' => 'Запомнить меня',
    'forgotYourPassword' => 'Забыли свой пароль?',
    'username' => 'Имя',
    'eMailAddress' => 'Адрес эл.почты',
    'confirmPassword' => 'Подтвердить пароль',
    'sendPasswordResetLink' => 'Отправить для сброса пароля',
    'resetPassword' => 'Сбросить пароль'
];
