<?php

return [
    'users' => 'Пользователи',
    'user' => 'пользователь',
    'user1' => 'пользователя',
    'fields' => [
        'name' => 'имя',
        'email' => 'адрес эл. почты',
        'password' => 'пароль',
        'role_id' => 'id роли',
        'role' => 'роль',
    ],
    'breadcrumbs' => [
        'home' => 'главная',
        'users' => 'пользователи',
        'user' => 'пользователь',
        'create' => 'создать',
        'delete' => 'удалить',
        'edit' => 'редактировать',
    ],
];
